Repository: daneshjooyar/daneshjooyar-recaptcha
Catalog: languages/daneshjooyar-recaptcha-*.po
Languages: fa_ir

source: <strong>Erro</strong>:Recaptcha response is not correct, Please try again.
fa_ir: <strong>خطا</strong>: پاسخ کپچا صحیح نیست. لطفاً دوباره امتحان کنید.

source: Persian
fa_ir: فارسی

source: Arabic
fa_ir: عربی

source: English(US)
fa_ir: انگلیسی(ایالات متحده)

source: English(UK)
fa_ir: انگلیسی(بریتانیا)

source: Recaptcha Settings
fa_ir: تنظیمات دانشجویار ریکپتچا

source: Daneshjooyar Recaptcha Settings Page
fa_ir: صفحه تنظیمات دانشجویار ریکپتچا

source: General Settings
fa_ir: تنظیمات همگانی

source: Site Key
fa_ir: کلید سایت(Sitekey)

source: secret Key
fa_ir: کلید سری(Secretkey)

source: Language
fa_ir: زبان

source: Active
fa_ir: فعال

source: Whitelist IPs
fa_ir: لیست سفید آی پی

source: Is active in login page
fa_ir: فعال در صفحه ورود

source: Is active in registration page
fa_ir: فعال در صفحه ثبت نام

source: Is active in reset password page
fa_ir: فعال در صفحه فراموشی گذرواژه

source: Is active in comment form
fa_ir: فعال در فرم دیدگاه

source: Daneshjooyar Recaptcha
fa_ir: دانشجویار ریکپتچا

source: Recaptcha Plugin for security
fa_ir: افزونه کپچا برای امنیت

source: Hamed Moodi
fa_ir: حامد مودی
